Repository: jsamaniegog/infoblox
Catalog: locales/*.po
Languages: es_es

source: No permission
es_es: No autorizado

source: Saving configuration...
es_es: Guardando configuración...

source: Error on save
es_es: Error al guardar

source: Configuration saved
es_es: Configuración guardada

source: Infoblox syncronization.
es_es: Sincronización de Infoblox.

source: Infoblox plugin
es_es: Complemento Infoblox

source: Infoblox Setup
es_es: Configuración de Infoblox

source: Servers
es_es: Servidores

source: Infoblox Cron
es_es: Cron Infoblox

source: No Infoblox servers configured.
es_es: No hay servidores de Infoblox configurados.

source: Nothing to do
es_es: Nada que hacer

source: Synchronized
es_es: Sincronizado

source: Date
es_es: Fecha

source: Not registered
es_es: No registrado

source: No error
es_es: Sin error

source: Infoblox Server
es_es: Servidor de Infoblox

source: Server name
es_es: Nombre del servidor

source: FQDN or IP Address
es_es: FQDN o Dirección IP

source: Name
es_es: Nombre

source: User
es_es: Usuario

source: Password
es_es: Contraseña

source: WAPI version
es_es: Versión de WAPI

source: Example: 2.6.1 (Go to https://your.infoblox.server/wapidoc to know the version)
es_es: Ejemplo: 2.6.1 (Vaya a https://tu.servidor.infoblox/wapidoc para saber la versión)

source: Select the different states to search (empty value "
es_es: Seleccione los diferentes estados para buscar (valor vacío "

source: " is alwais searched)
es_es: " siempre es buscado)

source: Zone Name / DNS Sufix
es_es: Nombre de Zona / Sufijo DNS

source: If you select
es_es: Si selecciona la opción

source: option, all will be synchronized.
es_es: , se sincronizará todo.

source: Microsoft server options
es_es: Opciones para servidores Microsoft

source: It is a Microsoft DNS zone
es_es: Es una zona DNS de un servidor Microsoft

source: It is a Microsoft DHCP server
es_es: Es un servidor de DHCP de Microsoft

source: Microsoft DNS and DHCP servers can not be updated when you add a host (IPAM option), you must do it independently. Check this option to do so.
es_es: Los servidores Microsoft DNS y DHCP no se pueden actualizar cuando agrega un host (opción de IPAM), debe hacerlo de forma independiente. Marque esta opción para hacerlo.

source: Import and synchronization options
es_es: Opciones de importación y sincronización

source: &nbsp;The host information and its IP address.
es_es: &nbsp;La información del host y sus direcciones IP.

source: Devices
es_es: Dispositivos

source: &nbsp;Network Equipments (Only if you have configured Infoblox Network Insight)
es_es: &nbsp;Equipamiento de Red (Solo si has configurado Infoblox Network Insight)

source: Create associated PTR record
es_es: Crear registro PTR asociado

source: This only works if the IPAM option is disabled or IPAM is active and "It is a Microsoft DNS zone" too. This is because for hosts adding this option is getted from the zone configuration.
es_es: Esto solo funciona si la opción IPAM está deshabilitada o IPAM está activo y "Es una zona DNS de Microsoft" también. Esto se debe a que los hosts agregan esta opción desde la configuración de la zona.

source: Asset synchronization options
es_es: Opciones de sincronización de activos

source: Computer
es_es: Computador

source: Device
es_es: Dispositivo

source: This plugin requires Linux OS.
es_es: Este complemento requiere SO Linux.

source: This plugin requires GLPI >= 9.1
es_es: Este complemento requiere GLPI >= 9.1

source: Installed / not configured
es_es: Instalado / no configurado
